"GetSupport" = "Obtener asistencia";
"ReinstallButtonDescription" = "Instalar la última versión";
"UninstallButtonDescription" = "Eliminar la instalación actual";
"ReinstallButtonTitle" = "OBTENER ÚLTIMA";
"UninstallButtonTitle" = "DESINSTALAR";
"CannotInstallFlashPlayer" = "No se puede instalar Adobe® Flash® Player.";
"NewerFlashPlayerAlreadyInstalled" = "Ya hay instalada una versión más reciente del software en este sistema.";
"InstalledVersionTitle" = "Versión instalada:";
"ThisVersionTitle" = "Esta versión:";
"SystemDoesNotMeetMinimumRequirements" = "Este sistema no cumple los requisitos mínimos de instalación.";
"InstallNoticeLine1" = "Este programa instalará Adobe® Flash® Player 10.1.";
"UsageTitle" = "Uso sujeto al %@";
"LicenseAgreementLink" = "Acuerdo de licencia de software de Flash Player";
"ReadAndAgreeToTermsOfUse" = "He leído y acepto las condiciones del acuerdo de licencia.";
"CloseFPClientsDescription1" = "Cierre las aplicaciones siguientes para poder continuar:";
"CloseFPClientsDescription2" = "Puede cerrarlas manualmente o hacer clic en los botones siguientes.";
"ForceCloseAllButtonTitle" = "Forzar cierre de todo";
"CloseAppsDialogTitle" = "Cierre el resto de las aplicaciones";
"CloseAppsDialogMessage" = "Aún quedan aplicaciones por cerrar.\n\nHaga clic en Aceptar para ver una lista actualizada.";
"OKButtonTitle" = "ACEPTAR";
"CloseButtonTitle" = "Cerrar";
"FPInstallerWindowTitle" = "Programa de instalación de Adobe Flash Player";
"InstallingMessage" = "Instalando…";
"InstallPercentage" = "%d%%";
"FinalizingInstallationMessage" = "Finalizando instalación...";
"InstallButtonTitle" = "INSTALAR";
"RetryButtonTitle" = "REINTENTAR";
"QuitButtonTitle" = "SALIR";
"DoneButtonTitle" = "LISTO";
"InstallSucceededTitle" = "Instalación correcta";
"InstallFailedTitle" = "Instalación fallida";
"InstallFailedDescription" = "Esta instalación ha fallado.";
"ErrorLogTitle" = "Registro de error:";
"FPUninstallerWindowTitle" = "Programa de desinstalación de Adobe Flash Player";
"UninstallDescriptionText" = "Este programa eliminará Adobe® Flash® Player de su equipo.";
"UninstallDescriptionText_PlusTentacleRemover" = "Este programa eliminará de su equipo Adobe® Flash® Player y todas las configuraciones y los archivos relacionados guardados en caché.";
"UninstallingMessage" = "Desinstalando…";
"UninstallCompletedTitle" = "Completado";
"UninstallSucceededText" = "Se ha eliminado Adobe® Flash® Player de su sistema.";
